Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/t_game_en-US_de.tmx
Source language: en_us
Languages: de

source: [2518]<1408>Your large quantity stock purchase put an upward pressure on the stock price.
de: [2518]<1408>Ihr großer Aktienkauf übte einen Aufwärtsdruck auf den Aktienkurs aus.

source: [2519]<1409>Your large quantity stock sale put a downward pressure on the stock price.
de: [2519]<1409>Ihr großer Aktienverkauf übte einen Abwärtsdruck auf den Aktienkurs aus.

source: [2520]<1410>The stock price rose from |
de: [2520]<1410>Der Aktienkurs stieg von |

source: [2521]<1411>The stock price fell from |
de: [2521]<1411>Der Aktienkurs fiel von |

source: [2522]<1412> to |
de: [2522]<1412> auf |

source: [2523]<1413>Your Average Price|
de: [2523]<1413>Ihr durchnittl. Verkaufpreis|

source: [2524]<1414>Your Average Purchase Price|
de: [2524]<1414>Ihr durchnittl. Kaufpreis|

source: [2525]<1415>Your Total Sale Amount|
de: [2525]<1415>Ihr gesamter Verkaufswert|

source: [2526]<1416>Your Total Purchase Cost|
de: [2526]<1416>Ihre gesamten Anschaffungskosten|

source: [2533]<1423>My Firms|
de: [2533]<1423>SP-Firmen|

source: [2534]<1424>Corp.|
de: [2534]<1424>Untn.|

source: [2536]<1426>Product|
de: [2536]<1426>Produkt|

source: [2541]Underdeveloped|
de: [2541]Unterentwickelt|

source: [2542]Developing|
de: [2542]Entwicklung|

source: [2543]Newly Industrialized|
de: [2543]Neu industrialisiert|

source: [2552]<1433>Your supply of |
de: [2552]<1433>Ihre Versorgung mit |

source: [2553]<1434> has stopped.|
de: [2553]<1434> hat angehalten.|

source: [2554]<1435>Your supply of |
de: [2554]<1435>Ihre Versorgung mit |

source: [2555]<1436> was stopped and has been automatically relinked.|
de: [2555]<1436> wurde gestoppt und automatisch neu verknüpft.|

source: [2556]<1437>Your R&D of |
de: [2556]<1437>Ihre F&E von |

# [2557]<1438> is complete. Your technology is now |
source: [2557]<1438> is complete.\nYour technology is now |
de: [2557]<1438> ist abgeschlossen.\nIhre Technologie ist jetzt |

source: [2558]<1439>Your R&D of |
de: [2558]<1439>Ihre F&E von |

# [2559]<1440> is complete. |
source: [2559]<1440> is complete.\n|
de: [2559]<1440> ist abgeschlossen.\n|

source: [2560]<1441>You now have the technology to produce |
de: [2560]<1441>Sie haben jetzt die Technologie zur Herstellung von |

source: [2561]<1442>Your |
de: [2561]<1442>Ihre |

# [2562]<1443> reserve is now exhausted. The production at your |
source: [2562]<1443> reserve is now exhausted.\nThe production at your |
de: [2562]<1443> Reserve ist jetzt erschöpft.\nDie Produktion in Ihrem |

source: [2563]<1444> has stopped.|
de: [2563]<1444> wurde angehalten.|

source: [2564]<1445>Your total cost for producing |
de: [2564]<1445>Ihre Gesamtkosten für die Herstellung von |

source: [2565]<1446> is higher than your selling price.|
de: [2565]<1446> ist höher als Ihr Verkaufspreis.|

source: [2566]<1447>A firm has been acquired in the merger.|
de: [2566]<1447>Eine Firma wurde im Rahmen einer Fusion erworben.

source: [2567]<1448>Message |
de: [2567]<1448>Nachricht |

source: [2568]<1449>Prev|
de: [2568]<1449>Letzte|

source: [2569]<1450>Next|
de: [2569]<1450>Nächste|

source: [2570]<1451>Go|
de: [2570]<1451>Weiter|

source: [2571]<1452>Ignore|
de: [2571]<1452>Ignorieren|

source: [2572]<1453>Ignore All|
de: [2572]<1453>Alle ignorieren|

source: [2573]<1454>Apply Latest Production Technology to This Manufacturing Unit|
de: [2573]<1454>Anwendung neuester Produktionstechnologie auf diese Fertigungseinheit|

source: [2574]<1455>Current Technology Level: |
de: [2574]<1455>Aktuelle Technologielevel: |

source: [2575]<1456>Target Technology Level: |
de: [2575]<1456>Zieltechnologielevel : |

# [2576]<1457> Update production facilities now ?|
source: [2576]<1457>\nUpdate production facilities now ?|
de: [2576]<1457>\nProduktionsanlagen jetzt aktualisieren?|

source: [2577]<1458>Message |
de: [2577]<1458>Nachricht |

source: [2578]<1459>Prev|
de: [2578]<1459>Letzte|

source: [2579]<1460>Next|
de: [2579]<1460>Nächste|

source: [2580]<1461>Go|
de: [2580]<1461>Los|

source: [2581]<1462>Yes|
de: [2581]<1462>Ja|

source: [2582]<1463>Yes All|
de: [2582]<1463>Ja, alle|

source: [2583]<1464>Ignore|
de: [2583]<1464>Ignorieren|

source: [2584]<1465>Ignore All|
de: [2584]<1465>Alle Ignorieren|

source: [2585]<1466>City|
de: [2585]<1466>Stadt|

source: [2586]<1467>Population|
de: [2586]<1467>Bevölkerung|

source: [2588]<1469>Real Wage Rate|
de: [2588]<1469>Reallohn|

source: [2589]<1470>Unemployment Rate|
de: [2589]<1470>Arbeitslosenquote|

source: [2590]<1471>Current city|
de: [2590]<1471>Aktuelle Stadt|

source: [2591]<1472>Your Final Score|
de: [2591]<1472>Ihr Endpunktestand|

source: [2594]<1475>The Corporation Name and Player Name cannot be empty.|
de: [2594]<1475>Der Name des Unternehmens und der Spielername darf nicht leer sein.|

source: [2595]<1476>The Player Name cannot be empty.|
de: [2595]<1476>Der Spielername darf nicht leer sein.|

source: [2596]<1477>The Corporation Name cannot be empty.|
de: [2596]<1477>Der Name des Unternehmens darf nicht leer sein.|

source: [2599]<1479>Select Building Type|
de: [2599]<1479>Gebäudetyp wählen|

source: [2600]<1480>Not enough cash|
de: [2600]<1480>Nicht genug Geld|

source: [2601]<1481>OK, I agree to sell my stock.|
de: [2601]<1481>OK, ich stimme zu, meine Aktien zu verkaufen.|

source: [2602]<1482>Randomize|
de: [2602]<1482>Zufall|

source: [2605]<1485>enabled the cheat mode.|
de: [2605]<1485>Cheatmodus aktiviert.|

source: [2606]<1486>Setup Cost|
de: [2606]<1486>Einrichtungskosten|

source: [2607]<1487>I want to buy your %1s for %2s.|
de: [2607]<1487>Ich möchte Ihr %1s für %2s kaufen.|

source: [2608]<1488>Year|
de: [2608]<1488>Jahr|

source: [2609]<1489>Building cost: |
de: [2609]<1489>Baukosten: |

source: [2610]<1490>Annual return on investment:|
de: [2610]<1490>Jährliche Investitionsrendite:|

source: [2611]<1491>Market Share for past 36 months|
de: [2611]<1491>Marktanteil seit 36 Monaten|

source: [2614]<1494>Clients|
de: [2614]<1494>Kunden|

source: [2615]<1495>Firm Type|
de: [2615]<1495>Firmentyp|

source: [2616]<1496>Monthly Purchase|
de: [2616]<1496>Monatlicher Kauf|

source: [2619]<1499>Price|
de: [2619]<1499>Preis|

source: [2621]<1501>New Price|
de: [2621]<1501>Neuer Preis|

source: [2622]<1502>Size|
de: [2622]<1502>Größe|

source: [2623]<1503>All Cities|
de: [2623]<1503>Alle Stä.|

source: [2624]<1504>This City|
de: [2624]<1504>Diese St.|

source: [2628]<1508>YOUR FINANCIAL REPORT|
de: [2628]<1508>IHR FINANZBERICHT|

source: [2629]<1509>You do not have enough cash.|
de: [2629]<1509>Sie haben nicht genug Geld.|

source: [2630]<1510>You must resign your Chief Operating Officer before you can remove the office.|
de: [2630]<1510>Sie müssen Ihren operativen Geschäftführer entlassen, bevor Sie das Büro entfernen können.|

source: [2631]<1511>You must resign your Chief Marketing Officer before you can remove the office.|
de: [2631]<1511>Sie müssen Ihren Marketingchef entlassen, bevor Sie das Büro entfernen können.|

source: [2632]<1512>You must resign your Chief Technical Officer before you can remove the office.|
de: [2632]<1512>Sie müssen Ihren Technischen Leiter entlassen, bevor Sie das Büro entfernen können.|

source: [2635]<1515>Annual Salary|
de: [2635]<1515>Jahresgehalt|

source: [2637]<1517>Auto Apply R&D Results To Factories|
de: [2637]<1517>AUTOANWENDUNG VON F&E AUF FABRIKEN|

source: [2638]<1518>Alert Messages (Hotkey: F5)|
de: [2638]<1518>Warnmeldungen (Hotkey: F5)|

source: [2639]<1519>I don't want to sell my mansion at this price to you.|
de: [2639]<1519>Ich will meine Villa nicht zu diesem Preis an Sie verkaufen.|

source: [2642]<1522>The media does not have any advertising space available currently.|
de: [2642]<1522>Die Medien verfügen derzeit über keine Werbeflächen.|

source: [2643]<1523>Advertisers Shares|
de: [2643]<1523>Inserenten Aktien|

source: [2644]<1524>Local Advertisers |
de: [2644]<1524>Lokale Werbekunden |

source: [2645]<1525>I accept your offer and agree to sell my technology to you.|
de: [2645]<1525>Ich akzeptiere Ihr Angebot und bin damit einverstanden, meine Technik an Sie zu verkaufen|

source: [2646]<1526>Your corporation has been acquired by |
de: [2646]<1526>Unser Unternehmen wurde erworben durch |

source: [2647]<1527>You cannot use this plan yet as you have not invented the product.|
de: [2647]<1527>Sie können diesen Plan noch nicht nutzen, da Sie das Produkt noch nicht erfunden haben.|

source: [2648]<1528>You do not have enough cash to setup this unit.|
de: [2648]<1528>Sie haben nicht genug Bargeld, um diese Einheit einzurichten.|

source: [2649]<1529>SKIP TUTORIAL|
de: [2649]<1529>TUTORIAL ÜBERSPRINGEN|

source: [2650]<1530>Are you sure that you want to skip this tutorial?|
de: [2650]<1530>Wollen Sie das Tutorial überspringen?|

source: [2651]<1531>RESTART TUTORIAL|
de: [2651]<1531>TUTORIAL NEUSTARTEN|

source: [2652]<1532>Are you sure that you want to restart this tutorial?|
de: [2652]<1532>Wollt Ihr das Tutorial neustarten?|

source: [2653]<1533>SCENARIO DESCRIPTION|
de: [2653]<1533>SCENARIO BESCHREIBUNG|

source: [2654]<1534>This Game is Over!|
de: [2654]<1534>Das Spiel ist vorbei!|

source: [2655]<1535>%1s of %2s has achieved the goal and won the game.|
de: [2655]<1535>%1s von %2s hat das Ziel erreicht und das Spiel gewonnen.|

source: [2656]<1536>Paused|
de: [2656]<1536>PAUSE|

source: [2657]<1537>This dialog box will be automatically closed in %1d %1p{day|days}|
de: [2657]<1537>Dieses Dialogfeld wird automatisch geschlossen in %1d %1p{tag|tagen}|

source: [2659]<1539>Do you want the purchase links to be automatically set up for you?|
de: [2659]<1539>Möchten Sie, dass die Kauflinks automatisch für Sie eingerichtet werden?|

source: [2663]<1543>Go to Goal Report|
de: [2663]<1543>Gehe zum Zielbericht|

source: [2664]<1544>View Supplier|
de: [2664]<1544>Lieferanten anzeigen|

source: [2665]<1545>View Clients|
de: [2665]<1545>Kunden anzeigen|

source: [2666]<1546>Show all layout plans|
de: [2666]<1546>Alle Layoutpläne anzeigen|

source: [2667]<1547>Only show plans with all inputs available|
de: [2667]<1547>Nur Pläne mit allen verfügbaren Eingängen anzeigen|

source: [2668]<1548>Annual rent per square foot|
de: [2668]<1548>Jahresmiete pro qm|

source: [2669]<1549>Occupancy|
de: [2669]<1549>Auslastung|

source: [2670]<1550>Annual return|
de: [2670]<1550>Jahresrendite|

source: [2672]<1552>Market value|
de: [2672]<1552>Marktwert|

source: [2673]<1553>Spending on Public Relations|
de: [2673]<1553>Öffentlichkeitsarbeits-Ausgaben|

source: [2675]<1555>Media Firms|
de: [2675]<1555>Medienunternehmen|

source: [2676]<1556>Current advertising pricing (CPM)|
de: [2676]<1556>Aktuelle Werbepreise (CPM)|

source: [2677]<1557>New content development budget|
de: [2677]<1557>Budget für neue Inhalte|

source: [2678]<1558>Products sold in|
de: [2678]<1558>Produkte verkauft in|

source: [2680]Game Design &|
de: [2680]Spieldesign &|

source: [2682]Project Management:|
de: [2682]Projektleitung:|

source: [2683]Programming:|
de: [2683]Programmierung:|

source: [2685]Graphics:|
de: [2685]Grafik:|

source: [2691]Testing:|
de: [2691]Tester:|

source: [2697]<YOUR>Your |
de: [2697]<YOUR>Ihr |

source: [2698]<RESI> resigned from your corporation.|
de: [2698]<RESI> aus Ihrem Unternehmen ausgetreten.|

source: [2699]Resignation|
de: [2699]Rücktritt|

source: [2700]<LAYS> layout plans found|
de: [2700]<LAYS> Layoutpläne gefunden|

source: [2701]<LAYM>You do not have enough cash to setup this layout.|
de: [2701]<LAYM>Sie haben nicht genug Geld, um dieses Layout einzurichten.|

source: [2702]<DOWR>You cannot join the game because your Capitalism II version is different from that of this multiplayer game's creator.
de: [2702]<DOWR>Sie können dem Spiel nicht beitreten, da Ihre Version von Capitalism II sich von der des Schöpfers dieses Multiplayer-Spiels unterscheidet.

source: The creator's version is %1s while your version is %2s.|
de: Die Version des Erstellers ist %1s, Ihre Version ist %2s.|

source: [2705]<NCUR>CURRENCY REVALUED!
de: [2705]<NCUR>WÄHRUNG AUFGEWERTET!

source: The government announced that the currency will be revalued at a ratio of 1 to 100.
de: Die Regierung hat angekündigt, dass die Währung im Verhältnis 1:100 aufgewertet wird.

source: Banknotes and coins for the revalued currency will enter into circulation.|
de: Banknoten und Münzen für die aufgewertete Währung werden in Umlauf gebracht.

source: [2708]Buy Land|
de: [2708]Land kaufen|

source: [2709]Sorry, you cannot buy this land plot.|
de: [2709]Sie können dieses Grundstück nicht kaufen.|

source: [2710]<P36M>Past 36 months|
de: [2710]<P36M>Let. 36 Monate|

source: [2711]Tech Focused|
de: [2711]Tech Fokus|

source: [2712]Media Focused|
de: [2712]Media Fokus|

source: [2718]joins|
de: [2718]tritt bei|

source: [2719]as|
de: [2719]als|

source: [2720]becomes|
de: [2720]wird|

source: [2721]of|
de: [2721]von|

source: [2722]resigns from his job at|
de: [2722]kündigt seine Stelle bei der|

source: [2723]resigns from her job at|
de: [2723]kündigt ihren Job bei der|

source: [2726]loses his job as|
de: [2726]verliert seinen Job als|

source: [2727]loses her job as|
de: [2727]verliert ihren Job als|

source: [2728]after serving as|
de: [2728]nachdem er als|

source: [2729]after serving as|
de: [2729]nachdem sie als|

source: [2730]month|
de: [2730]Monat|

source: [2731]months|
de: [2731]Monate|

source: [2732]opens an|
de: [2732]eröffnet eine|

source: [2733]opens a|
de: [2733]eröffnet ein|

source: [2734]sets up a Warehouse|
de: [2734]baut ein Lagerhaus|

source: [2735]sets up a TV Station|
de: [2735]gründet einen Fernsehsender|

source: [2736]sets up a Newspaper Publisher|
de: [2736]gründet einen Zeitungsverlag|

source: [2737]sets up a Radio Station|
de: [2737]gründet einen Radiosender|

source: [2738]builds a|
de: [2738]baut ein|

source: [2740]sets up|
de: [2740]gründet|

source: [2741]builds|
de: [2741]baut|

source: [2742]demolishes his Mansion and sells the land.|
de: [2742]zerstört seine Villa und verkauft das Land.|

source: [2743]demolishes her Mansion and sells the land.|
de: [2743]zerstört ihre Villa und verkauft das Land.|

source: [2744]changes its corporate strategy from|
de: [2744]ändert die Unternehmensstrategie von|

source: [2745]to|
de: [2745]zu|

source: [2746]acquires an|
de: [2746]erwirbt eine|

source: [2747]acquires a|
de: [2747]übernimmt ein|

source: [2749]from|
de: [2749]von|

source: [2760]from|
de: [2760]von|

source: [2761]for|
de: [2761]für|

source: [2762]The central bank increases the interest rate from|
de: [2762]Die Zentralbank erhöht den Zinssatz von|

source: [2763]The central bank decreases the interest rate from|
de: [2763]Die Zentralbank senkt den Zinssatz von|

source: [2764]to|
de: [2764]auf|

source: [2765]A new chairman with|
de: [2765]Ein neuer Vorsitzender mit|

source: [2766]attitude is now at the helm of the central bank.|
de: [2766]einer neuen Einstellung, ist nun an der Spitze der Zentralbank.|

source: [2767]acquires technology for|
de: [2767]erwirbt Technologie für|

source: [2768]from|
de: [2768]von|

source: [2769]for|
de: [2769]für|

source: [2770]The Government|
de: [2770]Die Regierung|

source: [2771]the Government|
de: [2771]die Regierung|

source: [2772]Corporation Changes Strategy|
de: [2772]Unternehmen ändert Strategie|

source: [2773]Central Bank Changes Interest Rate|
de: [2773]Zentralbank ändert Zinssatz|

source: [2774]The New Central Bank Chairman|
de: [2774]Der neue Präsident der Zentralbank|

source: [2775]Career Change|
de: [2775]Karrierewechsel|

source: [2776]Riot|
de: [2776]Aufstand|

source: [2777]Stock Crash|
de: [2777]Aktien-Crash|

source: [2778]Currency Revalued!|
de: [2778]Währungsumbewertung!|

source: [2779]Inflation Hawk (modest)|
de: [2779]Anti-Inflation (mässig)|

source: [2780]Inflation Hawk (strong)|
de: [2780]Anti-Inflation (stark)|

source: [2782]Inflation Dove (modest)|
de: [2782]Pro-Inflation (mässig)|

source: [2783]Inflation Dove (strong)|
de: [2783]Pro-Inflation (stark)|

source: [2793]Sorry, the AI is having an advance start and you cannot build any buildings until year|
de: [2793]Sorry, die KI hat einen Vorabstart und man kann bis zum Jahr 2010 keine Gebäude bauen.|

source: [2794]Sorry, the AI is having an advance start and you cannot buy land until year|
de: [2794]Tut mir leid, die KI hat einen Vorabstart und Sie können kein Land kaufen, bis das Jahr vorbei ist.|

source: [2795]Sorry, the AI is having an advance start and you cannot buy stock until year|
de: [2795]Tut mir leid, die KI hat einen Vorabstart und Sie können keine Aktien kaufen, bis das Jahr vorbei ist.|

source: [2796]Score:|
de: [2796]Punkte:|

source: [2797]billion x 100 x inflation adjustment|
de: [2797]Milliarden x 100 x Inflationsausgleich|

source: [2798]Use your personal money to build your mansion.|
de: [2798]Verwenden Sie Ihr persönliches Geld, um Ihre Villa zu bauen.|

source: [2799]to relocate the firm.|
de: [2799]um die Firma zu verlegen.|

source: [2800]to duplicate the firm.|
de: [2800]um die Firma zu duplizieren|

source: [2801]to build the firm.|
de: [2801]um die Firma zu bauen.|

source: [2802]Customer Traffic Index:|
de: [2802]Kundenverkehrsindex:|

source: [2803]Compensation:|
de: [2803]Entschädigung:|

source: [2804]Price Premium|
de: [2804]Preisaufschlag|

source: [2805]Hold the [SHIFT] key concurrently to Build More|
de: [2805]Halte gleichzeitig [SHIFT] um mehr zu bauen|

source: [2806]<PSTO>Stock|
de: [2806]<PSTO>Bestand|

source: [2807]Freight Cost Breakdown|
de: [2807]Frachtkostenaufschlüsselung |

source: [2808]Truck - Supplier to Seaport:|
de: [2808]LKW - Lieferant zu Seehafen:|

source: [2809]Cargo Ship - City to City:|
de: [2809]Frachtschiff - Stadt zu Stadt:|

source: [2810]Truck - Seaport to Buyer:|
de: [2810]LKW - Seehafen an den Käufer:|

source: [2811]TOTAL:|
de: [2811]GESAMT:|

source: [2812]Freight Cost|
de: [2812]Frachtkosten|

source: [2813]Shipment from Supplier to Buyer:|
de: [2813]Lieferung vom Lieferanten an den Käufer:|

source: [2814]Sowing in|
de: [2814]Aussääen|

source: [2815]<HARV>Harvest in|
de: [2815]<HARV>Ernten|

source: [2816]Organize an Intensive Training Program|
de: [2816]Organisieren Sie ein intensives Trainingsprogramm|

source: [2817]Training effect will be instant but|
de: [2817]Der Trainingseffekt ist sofort spürbar, aber|

source: [2818]its cost-effectiveness is 30% lower than normal training.|
de: [2818]Die Kosteneffizienz ist um 30% geringer als bei einem normalen Training.|

source: [2819]How much will you allocate for training per employee?|
de: [2819]Wie viel werden Sie für die Ausbildung pro Mitarbeiter bereitstellen?|

source: [2820]firm|
de: [2820]firma|

source: [2821]firms|
de: [2821]firmen|

source: [2822] of yours have been redirected to purchase |
de: [2822] von Ihnen wurden umgeleitet zum Kauf von |

source: [2823] from the current firm.|
de: [2823] von der aktuellen Firma.|

source: [2826]King of Capitalism|
de: [2826]König des Kapitalismus|

source: [2827]To become the undisputed King of Capitalism, you must be financially savvy enough to grow your company's market cap to|
de: [2827]Um der unbestrittene König des Kapitalismus zu werden, müssen Sie finanziell versiert genug sein, um die Marktkapitalisierung Ihres Unternehmens zu erhöhen.|

source: [2828]billion while retaining at least 80 % of its equity shares, and achieve all the subgoals.|
de: [2828]Mrd. EUR unter Beibehaltung von mindestens 80 % der Aktienanteile und Erreichung aller Teilziele.|

source: [2829]To win this game, you must achieve the given goals.|
de: [2829]Um dieses Spiel zu gewinnen, müssen Sie die vorgegebenen Ziele erreichen.|

source: [2830](Press the 'G' shortcut key anytime to view the Goal screen)|
de: [2830](Drücken Sie jederzeit die Tastenkombination "G", um den Zielbildschirm anzuzeigen.)|

source: [2831]Your possess expertise in the|
de: [2831]Sie verfügen über eine Expertise in den Bereichen|

source: [2832]industry (expertise rating:|
de: [2832]Industrie (Niveau:|

source: [2833]<FEGN>The city government does not have enough cash.|
de: [2833]<FEGN>Die Stadtverwaltung hat nicht genug Geld.|

source: [2834]To acquire the exclusive rights to develop and run the new city for|
de: [2834]Die Exklusivrechte für die Entwicklung und den Betrieb der neuen Stadt zu erwerben.|

source: [2836]to the city's treasury.|
de: [2836]in die Stadtkasse.|

source: [2837]OS Focused|
de: [2837]BSfokussiert|

source: [2838]OS|
de: [2838]BS|

source: [2839]Software Focused|
de: [2839]Softwarefokussiert|

source: [2841]Internet Focused|
de: [2841]Internetfokussiert|

source: [2843]<FEQU>Features Quality|
de: [2843]<FEQU>Funktionen-Qualität|

source: [2844]<FEBU>Monthly budget for new features development|
de: [2844]<FEBU>Monatl. Budget für die Entwicklung neuer Funktionen|

source: [2846]<ADSC>Data Server Cost|
de: [2846]<ADSC>Kosten des Datenservers|

source: [2847]<REAC>Reach|
de: [2847]<REAC>Reichweite|

source: [2848]<LTEX>Lifetime Expense|
de: [2848]<LTEX>Dauerausgaben|

source: [2849]For all|
de: [2849]Für alle|

source: [2851]in this city (Total:|
de: [2851]in dieser Stadt (Gesamt:|

source: [2852]Telecom Focused|
de: [2852]Telekomfokussiert|

source: [2853]Telecom|
de: [2853]Telekom|

source: [2854]Received Dividends|
de: [2854]Erhaltene Dividenden|

source: [2855]Increase in Asset Value|
de: [2855]Steigerung des Anlagewertes|

source: [2856]Loan Interest|
de: [2856]Darlehenszinsen|

source: [2857]Data Server Cost|
de: [2857]Kosten des Datenservers|

source: [2858]<DIFF>DIFFICULTY RATING|
de: [2858]<DIFF>SCHWIERIGKEITSGRAD|

source: [2859]<CORP>CORPORATIONS (Total|
de: [2859]<CORP>KONZERNE (Gesamt)|

source: [2860]Sorry, you do not have sufficient cash.
de: [2860]Tut mir leid, Sie haben nicht genügend Bargeld.

source: The cost of adding a new floor is|
de: Die Kosten für das Hinzufügen einer neuen Etage betragen|

source: [2861]The cost of adding a new floor is|
de: [2861]Die Kosten für das Hinzufügen einer neuen Etage betragen|

source: [2862]Do you want to proceed?|
de: [2862]Möchten Sie fortfahren?|

source: [2863]<NSUB>Set Up a New Subsidiary Company|
de: [2863]<NSUB>Neue Tochtergesellschaft gründen|

source: [2864]Sorry, the requirement is not met.|
de: [2864]Sorry, die Bedingung ist nicht erfüllt.|

source: [2865]The initial capital of your new subsidiary company must be at least|
de: [2865]Das Gründungskapital Ihrer neuen Tochtergesellschaft muss mindestens|

source: [2867]You must now hire a CEO for your new subsidiary company.|
de: [2867]Sie müssen nun einen CEO für Ihre neue Tochtergesellschaft einstellen.|

source: [2868]To do so, in the next screen, select a CEO candidate and click the [Hire Chief Executive] button.|
de: [2868]Wählen Sie dazu im nächsten Bildschirm einen CEO-Kandidaten aus und klicken Sie auf die Schaltfläche [Geschäftsführer einstellen]|

source: [2869]the job as the|
de: [2869] die Aufgabe als|

source: [2870]of|
de: [2870]von|

source: [2871]the new subsidiary company|
de: [2871]der neuen Tochterfirma an|

source: [2872]Your corporation owns|
de: [2872]Ihr Unternehmen besitzt|

source: [2873]shares of this company.|
de: [2873]Aktien dieses Unternehmens.|

source: [2874]Decrease All Civic Building Setup Costs by|
de: [2874]Senken Sie alle Kosten für die Einrichtung von öffentlichen Gebäuden um|

source: [2875]Decrease All Civic Building Operating Costs by|
de: [2875]Senkung aller Betriebskosten von öffentlichen Gebäuden um|

source: [2876]Decrease All Commercial Firm Setup Costs by|
de: [2876]Senkung aller Gründungskosten von Handelsfirmen um|

source: [2877]Decrease All Commercial Firm Fixed Operating Costs by|
de: [2877]Verringern Sie alle fixen Betriebskosten der Handelsfirma um|

source: [2878]Increase Industry Competitiveness by|
de: [2878]Steigerung der Wettbewerbsfähigkeit der Industrie durch|

source: [2880]<EVRY>Every|
de: [2880]<EVRY>Jede|
